aom
assimp
atk
autoconf
automake
bash-completion
bat
bdw-gc
brew-gem
c-ares
cairo
cmake
coreutils
cowsay
dav1d
dhex
docbook
docbook-xsl
dos2unix
exa
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
geos
gettext
ghostscript
giflib
git
git-gui
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
golangci-lint
graphite2
graphviz
gsettings-desktop-schemas
gtk+3
gts
guile
harfbuzz
helm
hicolor-icon-theme
htop
icu4c
ilmbase
imagemagick
jansson
jasper
jdupes
jemalloc
jpeg
jq
k9s
lame
leptonica
libass
libbluray
libde265
libepoxy
libev
libevent
libffi
libheif
libidn2
liblqr
libogg
libomp
libpng
libpthread-stubs
librsvg
libsamplerate
libscrypt
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lightgbm
little-cms2
luajit
luajit-openresty
lzo
mpdecimal
msgpack
nasm
ncdu
ncurses
neofetch
neovim
netpbm
nettle
nghttp2
node
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
pixman
pkg-config
pre-commit
proj
pyenv
python@3.8
python@3.9
rav1e
readline
ripgrep
rtmpdump
rubberband
ruby
screenresolution
sdl2
shared-mime-info
shellcheck
sl
snappy
speex
sqlite
srt
tag
tcl-tk
terrascan
tesseract
texi2html
texinfo
tflint
theora
travis
tree
unbound
unibilium
watch
webp
wget
x264
x265
xmlto
xorgproto
xvid
xz
youtube-dl
ytop
zeromq
zimg
zlib
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zstd
emacs-mac
font-fira-code
font-hack
font-hack-nerd-font
font-input
font-source-code-pro
font-terminus-nerd-font
font-terminus-nerd-font-mono
iterm2
jupyter-notebook-viewer
keepassxc
masscode
notion
qlstephen
rectangle
