automake
bash-completion
bat
tokei
cmake
coreutils
exa
fd
ffmpeg
fzf
git
graphviz
gtk+3
helm
jdupes
jemalloc
jq
derailed/k9s/k9s
libscrypt
lightgbm
ncdu
neovim
node
pre-commit
ripgrep
shellcheck
sl
tag
tree
watch
wget
cjbassi/ytop/ytop
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zstd
emacs-mac
font-fira-code
font-hack
font-hack-nerd-font
font-input
font-source-code-pro
font-terminus-nerd-font
font-terminus-nerd-font-mono
iterm2
jupyter-notebook-viewer
keepassxc
racket
